brew "go"
brew "tmux"
brew "wget"
brew "zsh"
brew "gh"
brew "docker-compose"
brew "golangci-lint"

cask "postman"
cask "google-chrome"
cask "visual-studio-code"
cask "utm"
cask "raycast"
cask "flycut"
cask "alacritty"
cask "spotify"
cask "docker"
cask "xmind"
cask "slack"
cask "microsoft-excel"
cask "microsoft-word"
